@extends('layout')
@section('title','حمایت از تیزویران')

@section('content')
  
  <div class="container text-dark" style="margin-top: 70px;">
    <div class="row justify-content-center">
      <div class="col-12 col-lg-6">
        <h2><span class="fas fa-donate mx-1"></span>
          حمایت از تیزویران
        </h2>
        <p class="text-justify">
          تیزویران با هدف فراهم آوردن بستری رایگان و مناسب جهت آموزش آنلاین با تکنولوژی های روز در فضای مجازی شروع به کار نمود.در این راستا بخش کلاس های تیزویران
          (کوییزویران) راه اندازی شد که در ادامه در مورد آن توضیح داده خواهد شد ، اما هدف دیگر این مجموعه ، آموزش همراه با سرگرمی است ، با توجه به گسترش استفاده
          از
          فضای مجازی و تلفن های همراه همچنین زندگی شهر نشینی که خود انسان را به سمت فضای مجازی سوق میدهد برآن شدیم تا سرگرمی از جنس آموزش برای دانش آموزان
          سرزمینمان
          تدارک ببینیم تا از هدر رفتن یکی از با ارزش ترین داریی های مملکت خود جلوگیری کنیم.اما به تفسیر بخشهای کنونی سایت و اهداف تیزویران در آینده میپردازم.
        </p>
        
        <h2><b>کوییزویران</b></h2>
        <p class="text-justify">
          در این بخش شما قادر خواهید بود با امکانات و ابزار کافی به تدریس بپردازید همچنین بخش های رقابتی از جمله لیگ ها ، کلاس های آنلاین ، شبیه سازهای کنکور و
          شبیه
          سازهای آزمون های ورودی نمونه دولتی از دیگر مواردی هست که ان شاالله در آینده با حمایت دوستان اضافه خواهد شد.
        </p>
        <h2><b>فروشگاه</b></h2>
        <p class="text-justify">
          در این بخش امکان فروش آموزش هایی که توسط گروه تیزویران تولید و تهیه میشود فراهم خواهد بود ، که البته فرصتی است برای دیگر معلمان که توانایی ساخت آموزش
          های
          ویدیویی را دارند.
        </p>
        <h2><b>تیزویران</b></h2>
        <p class="text-justify">
          امکان یافتن معلم و مورد نظر و شرکت در کلاس های تدریس آنلاین از دیگر بخش هایی است که در آینده راه اندازی میشود.همچنین با گسترش تیزویران نیاز به نیرو های متخصص احساس خواهد شد ، پرورش نیروی متخصص میتوان از دیگر وظایف این مجموعه قرار بگیرد.        </p>
        <p>
          جهت تداوم بخشیدن به این حرکت و حمایت از گروه تیزویران میتوانید کمک های مالی خود را از طریق لینک زیر برای ما ارسال نمایید.
        </p>
        <a href="https://idpay.ir/tizviran" class="btn btn-block mb-3 btn-primary">حمایت مالی</a>
        <p>همچنین از طریق آیدی @tizviran_admin در تلگرام نظرات خود را با ما درمیان بگذارید.</p>
      
      </div>
    </div>
  </div>

@endsection
